help_Message = """Привет, меня зовут Nyashuka. Я бот-помощник, буду с тобой когда ты будешь скучать, помогать одеваться по погоде и совершать все самые сокровенные желания :).

Я умею:
1) /help
2) /search "Название аниме" - без кавычек, что бы довабить искоемое аниме в список отслеживаемых 
"""
phrasesHello = ["привет",
                "хело", "хелло", "хэлоу", "здравствуйте", "приветики", "приветствую",
                "драсте", "здаров", "кукушечки", "приветос", "приветули",
                "даров", "приветик", "дороу", "здраствуй", "здравствуйте", "здравствуй",
                "дарова", "дорова", "хэллоу", "хелоу", "хеллоу"]

phrasesBye = ["пока", "прощай", "досвидос"]

howAreYou = ["как дела", "как ты"]